Repository: common-repository/lightweight-social-sharing-buttons
Catalog: languages/lssb-*.po
Languages: sr_rs

source: LSSB Options
sr_rs: LSSB Opcije

source: Save Changes
sr_rs: Sačuvaj izmene

source: Main Settings
sr_rs: Osnovna podešavanja

source: Description:
sr_rs: Opis:

source: Display Twitter Button:
sr_rs: Prikaži Twitter taster:

source: Display Facebook Button:
sr_rs: Prikaži Facebook taster:

source: Display Google+ Button:
sr_rs: Prikaži Google+ taster:

source: Display Pinterest Button:
sr_rs: Prikaži Google+ taster:

source: Link Target:
sr_rs: Odredišni link:

source: Twitter Button
sr_rs: Twitter taster

source: Google+ Button
sr_rs: Google+ taster

source: Facebook Button
sr_rs: Facebook taster

source: Pinterest Button
sr_rs: Pinterest taster

source: Settings
sr_rs: Podešavanja
